{"title":"Resource Contracts","content":"<div class=\"prose\">      <p><strong>The need:<\/strong> In the extraction and exploitation of mineral and petroleum resources, the relationship between governments and oil, gas and mining companies is defined by contracts, agreements, leases and concessions. These documents affect everything from specific tax calculations to the responsibilities shared by local communities and companies.<\/p><p>Extractive sector contracts, even when publicly available, are often published only as flat images on company websites or in filings with stock exchanges. The contents of these deals can not only be difficult to discover, but are also invariably technical and difficult to understand without informed interpretation.<\/p><p>With full-text contracts and related expertise scattered or entirely absent, governments and citizens in resource-rich countries lack the means to learn from others’ past successes or missteps. This can result in a critical lack of knowledge for governments as they try to negotiate the best terms for their citizens. Until now, there have been few tools available to meaningfully compare one contract to another and develop new levels of knowledge.<\/p><p><strong>The response:<\/strong> This new database of mining and oil contracts was conceived to help fill the knowledge gap by providing a searchable repository of contracts and key terms. Organized around a rigorous method to categorizing contract content and built to enable easier reading of large PDF files, the tool is an online portal offering a growing collection of oil, gas and mining contracts for review and download.<\/p><p>It is important to note that not all information about a project is included in the contract; certain terms and obligations are likely to be found in other parts of the legal framework, such as the national laws and regulations. In the future, this site will be expanded to include relevant laws and regulations, in order to support the understanding, monitoring and analysis of natural resource projects.<\/p><p><strong>Our partners:<\/strong> Arising from a demand in a range of countries and motivated by the potential to analyze and learn from past contracts, this pilot tool is the result of work by <a href=\"http:\/\/wbi.worldbank.org\/wbi\/topic\/governance-extractive-industries\">the World Bank<\/a>, <a href=\"http:\/\/www.resourcegovernance.org\">the Natural Resource Governance Institute<\/a> and <a href=\"http:\/\/www.ccsi.columbia.edu\">the Columbia Center on Sustainable Investment<\/a>, in collaboration with a wide array of partners, including Global Witness, Oxfam, Publish What You Pay International and the World Resources Institute, among others.<\/p><p>The technology underlying this site is built by online data and mapping experts Development Seed, building, using a groundbreaking tool called Document Cloud, which enables web users to read large files at slow Internet speeds, and allows for the ongoing addition of annotations and commentary to any document in the system.<\/p><p><strong>How you can help:<\/strong> As the current site is a pilot, we are eager for feedback regarding its structure and its contents. And because the site is a continually growing repository, we are seeking help from all parties in the gathering and submission of publicly available oil, gas and mining contracts to be added to the collection.<\/p><p><i>Photos, home page: View from Entoto Mountain, Ehtiopia (Arne Hoel\/<a href=\"http:\/\/www.flickr.com\/photos\/worldbank\/7217713452\/in\/set-72157635245440436\">World Bank Photo Collection<\/a>) Compagnie des Bauxites de Guinée, Sangarédi, Guinée (RWI); Oil rig worker, Niger Delta, Nigeria (Ed Kashi)<\/i><\/p>    <\/div>"}