{"title":"FAQs","content":"<div class=\"prose\">      <p><strong>1.    How can I use this website?<\/strong><br><\/p><p>This website is a growing collection of publicly disclosed mining, oil and natural gas contracts. You can find the contracts themselves and the summary of key clauses. Our goal is to provide access to these contracts in one location and help regular citizens understand key aspects of the contracts that govern billions of dollars in revenue in some of the world’s poorest countries. The summaries included are not a legal or a fiscal analysis of the contracts.<\/p><p>The contracts can be searched by country, provision type and year. Contracts and summaries are either in French or in English depending on the contract of origin.<\/p><p><strong>2.    Why are these contracts important?<\/strong><\/p><p>Mining, oil and natural gas contracts between governments and companies determine the benefits and obligations of each party for the duration of the project, as well as the balance of risk and responsibility. The contract is one important part of the legal framework that determines how much the country will receive for its natural resources and what the authority is given to the government to regulate company activities and monitor and enforce environmental and social standards.<\/p><p>Knowing what is in the contracts is the first step to understanding whether the government and the company are each carrying out their role under the contract.<\/p><p><strong>3.    How were these contracts reviewed?<\/strong><\/p><p>ResourceContracts.org uses a template that assists in annotating contracts. The template helps standardize the annotation process, using individual rows to note the main fiscal, social, human rights, environmental and operational terms. The annotations are meant to provide clear summaries of key clauses and terms.<\/p><p>The template has been modified several times to accommodate different types of contracts, and to incorporate feedback from a range of experts, practitioners and potential end-users. The template will be revised periodically based on user feedback and other input. You can download the template below, along with a sample Guidance Note used for reviewing and annotating commercial agriculture and forestry contracts. Similar guidance notes for oil, gas and mining contracts will be posted soon.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><\/strong><\/p><li><strong>&nbsp;<a href=\"http:\/\/www.revenuewatch.org\/sites\/default\/files\/resourcecontracts\/CCSI_NRGI_WBG_Contracts_Template_v4.3.1_012014.xlsx\">Annotation Template: Oil, Gas, Mining, Land - 01\/2014 (xls)<\/a><\/strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong><\/strong><\/li><li><strong>&nbsp;<a href=\"http:\/\/www.revenuewatch.org\/sites\/default\/files\/resourcecontracts\/CCSI_NRGI_WBG_Guidance_Note_Annotating_Commercial_Ag_Forests_draft_022014.1.pdf\">Guidance Note: Commercial Agriculture and Forestry Contracts - 02\/2014 (pdf)<\/a><\/strong><p><\/p><p><strong>4.    Does this website explain whether a contract is fair?<\/strong><\/p><p>No.  This website contains the terms of all of the contracts, as well as summaries of those terms.  This allows users to review the content of the contracts and to compare the terms of any contract with those in other contracts for the same country, or between countries.  In order to evaluate whether the contract is fair, the terms should be analyzed systematically in light of the context in which each contract was signed.<\/p><p><strong>5.    Does this website explain whether a contract offers a good deal for the participating government?<\/strong><\/p><p>Determining if a contract is a “fair deal” requires an analysis of the terms of the contract.  Key aspects of the contract to be considered are:<\/p><p><\/p><\/li><li> the fiscal terms (such as royalty amounts, tax incentives, tax holidays, profit sharing, how company costs are treated)<\/li><li>the work program to which the company has committed (if any)<\/li><li>the confidentiality requirements<\/li><li>the government’s rights to monitor and audit the company’s operations<\/li><li>environmental and social obligations<\/li><li>local content obligations<\/li><li>indemnities<\/li><li>stabilization<\/li><li>governing law of the contract<\/li><li>the extent to which the contract is within or outside of the country’s legislation.<\/li><p><\/p><p>The contract should also be considered in light of the specific circumstances and context in the host country at the time it was negotiated. It can be useful to compare the terms of the contract to other contracts in the same region, but it is always important to keep in mind the particular circumstances in each host country.<\/p><p>This site includes <a href=\"http:\/\/www.resourcecontracts.org\/blog\/guide-key-terms.html\">several resources<\/a> to help explain key contract terms, including expert guides to oil and mining contracts and two glossaries prepared by the law firm of Allen &amp; Overy. For additional materials exploring the entire contracting process, see the World Bank’s <a href=\"http:\/\/www.eisourcebook.org\">EI Sourcebook<\/a> and several <a href=\"http:\/\/www.resourcegovernance.org\/site_search?keys=contracts&amp;date%5Bmin%5D%5Bdate%5D=&amp;date%5Bmax%5D%5Bdate%5D=&amp;type%5B%5D=publication\">publications by the Natural Resource Governance Institute<\/a> on contract transparency and contract monitoring.  A number of organizations also provide direct support to governments in the negotiation process, including preparing for, negotiating and monitoring deals: <a href=\"http:\/\/ccsi.columbia.edu\/files\/2014\/04\/CCSI-Compilation-of-NSIs-May-2014.pdf\">Download a listing of negotiation support initiatives from the Columbia Center on Sustainable Investment<\/a> <em>(pdf)<\/em>.<\/p><p><strong>6.    Where can I send questions and comments about this site?<br>      How can I add a contract to the database?<\/strong><\/p><p>If you have questions or comments about this website or the contracts included, please send an email care of <a href=\"mailto:nrgi@resourcegovernance.org\">nrgi@resourcegovernance.org<\/a>.<\/p><p>This new tool is meant to be a public resource, with input from all groups interested in greater transparency of mining and oil wealth. If you know of contracts that should be included in this growing repository, or have other questions related to this effort, please don’t hesitate to email us.<\/p><p><strong>7.    Who created this database?<\/strong><\/p><p>This repository was created and supported by the World Bank Institute, the Natural Resource Governance Institute and the Columbia Center on Sustainable Investment, as well as several partners from the civil society, corporate and multilateral donor communities. For a list of key partners, please see the <a href=\"http:\/\/www.resourcecontracts.org\/about\/team.html\">Our Team<\/a> page.<\/p>    <\/div>"}