<?php
return [
    'message'           => 'يوفّر هذا الموقع ملخّصات عن العقود وشروطها لتسهيل فهم أحكام مهمّة في هذه الوثائق. هذه الملخّصات لا تطرح تفسيرات للوثائق. فلا الملخّصات ولا العقود الكاملة تغطّي كامل الالتزامات القانونيّة المتّصلة بالمشاريع المعنيّة. ويتضمّن هذا الموقع أيضًا نصوص الوثائق الّتي تمّ إنشاؤها آليًّا؛ ويمكن أن تتضمّن هذه النصوص أخطاءً أو فوارق عن ملفّات PDF الأصليّة. ولا ضمانة لدقّة أيّ من محتويات هذا الموقع.',
    'about'             => 'بشأن',
    'glossary'          => 'مسرد',
    'publish_contracts' => 'نشر عقود',
    'contact'           => 'عقد',
    'licensed'          => 'المحتوى مرخّص بموجب Attribution-ShareAlike 4.0 International',
    'founding_partners' => 'الشركاء المؤسسين',
    'donors'            => 'الجهات المانحة',
    'content_partner'   => 'شريك المحتوى',
    'menu'              => 'قائمة طعام',
    'faqs'              => 'اسئلة متداولة',
];
