<?php
return [
    'name'                  => 'جمهورية الكونغو الديموقراطية',
    'short_name'            => 'DR الكونغو',
    'description'           => 'مرجع الكتروني  يضم عقودا لمشاريع الأراضي واسعة النطاق والمشاريع الزراعية والغابية المتاحة للعموم. يضم هذا المرجع الإلكتروني النصوص الكاملة للعقود إضافة الى توفر ملخص مبسط اللغة لاهم المصطلحات الاجتماعية والبيئية والجبائية والعملية والمتعلقة بحقوق الانسان، مرفق مع كل عقد إضافة الى آليات للبحث عن العقود ومقارنتها.',
    'resources_description' => 'البحث عن عقود الموارد لموارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الموارد للمورد -',
    'tagline'               => '<p class="repo-description"><small>مستودع على الانترنت من</small><br/>أوبنلاندكونتراكتس من جمهورية الكونغو الديمقراطية من:name</p>',
    'about'                 => 'حول',
];
