<?php
return [
    'name'                  => 'ارض مفتوحة',
    'title'                 => 'OpenLandContracts.org',
    'description'           => 'مستودع الانترنت العقود المتاحة للجمهور على الأراضي على نطاق واسع ، والزراعة ، و مشاريع الغابات . يتضمن مستودع النص الكامل ل عقود . ملخصات بلغة واضحة من الاجتماعية والبيئية ، وحقوق كل العقد الأساسية البشرية ، المالية ، والشروط التشغيلية؛ و أدوات للبحث و المقارنة بين العقود.',
    'search_results_for'    => 'نتائج البحث عن',
    'countries_description' => 'البحث عن عقود الأراضي من بلدان متعددة -',
    'country_description'   => 'البحث عن عقود الأراضي من بالبلد',
    'resources_description' => 'البحث عن عقود الأراضي لل موارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الأراضي لل موارد -',
    'tagline'               => '<p class="repo-description">و التخزين الإلكتروني ل </p> <div class="large-title olc-title"><span>عقود الاراضى المفتوحة</span></div>',
    'intro_text'            => 'OpenLandContracts.org هو مستودع لل عقود الاستثمارات المتاحة للجمهور لمشاريع الأراضي والزراعة ، والغابات. ويضم ملخصات بلغة واضحة الأحكام الرئيسية و يوفر أدوات للبحث و المقارنة بين العقود.',
    'about'                 => 'حول OpenLandContracts',

];
