<?php

return [
    'name'                  => 'OpenLand',
    'title'                 => "OpenLandContracts.org",
    'description'           => "مستودع على الانترنت للعقود العلنيّة المتعلّقة بمشاريع الزراعة والحراجة واسعة النطاق. يتضمّن المستودع نصّ العقود كاملاً، وملخّص بلغة سهلة عن الشروط الرئيسيّة الاجتماعيّة والبيئيّة والمتعلّقة بحقوق الانسان والماليّة والتشغيليّة في كلّ عقد، وأدوات للبحث عن العقود ومقارنتها.",
    'all_contracts'         => "كلّ العقود",
    'search_results_for'    => "نتائج البحث عن",
    'countries_description' => "البحث عن عقود الأراضي من بلدان متعددة - ",
    'country_description'   => "البحث عن عقود الأراضي من البلاد- ",
    'resources_description' => "البحث عن عقود الأراضي للموارد مختلفة -",
    'resource_description'  => "البحث عن عقود الأراضي للموارد -",
    'tagline'               => '<p class="repo-description"> و التخزين الإلكتروني ل</p> <div class="large-title olc-title"><span>عقود الاراضى المفتوحة</span></div>',
    'intro_text'            => 'OpenLandContracts.org هو مستودع لل عقود الاستثمارات المتاحة للجمهور لمشاريع الأراضي والزراعة ، والغابات. ويضم ملخصات بلغة واضحة الأحكام الرئيسية و يوفر أدوات للبحث و المقارنة بين العقود.',
    'about'                 => 'About OpenLandContracts',
];
