<?php
return [
    'name'                  => 'ارض مفتوحة',
    'title'                 => 'OpenLandContracts.org',
    'description'           => 'مرجع الكتروني يضم عقودا مشاريع الأراضي واسعة النطاق والمشاريع الزراعية والغابية المتاحة للعموم. يضم هذا المرجع الإلكتروني النصوص الكاملة للعقود إضافة الى توفر ملخص مبسط اللغة لاهم المصطلحات الاجتماعية والبيئية والجبائية والعملية والمتعلقة بحقوق الانسان، مرفق مع كل عقد إضافة الى آليات للبحث عن العقود ومقارنتها.',
    'search_results_for'    => 'نتائج البحث عن',
    'countries_description' => 'البحث عن عقود الأراضي من بالبلد',
    'country_description'   => 'البحث عن عقود الأراضي من بالبلد',
    'resources_description' => 'البحث عن عقود الأراضي لموارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الأراضي للمورد -',
    'tagline'               => '<p class="repo-description">و التخزين الإلكتروني ل </p> <div class="large-title olc-title"><span>عقود الاراضى المفتوحة</span></div>',
    'intro_text'            => 'OpenLandContracts.org              هو مرجع الكتروني  يضم عقودا لمشاريع الأراضي واسعة النطاق والمشاريع الزراعية والغابية المتاحة للعموم. يضم هذا المرجع الإلكتروني النصوص الكاملة للعقود إضافة الى توفر ملخص مبسط اللغة لاهم المصطلحات الاجتماعية والبيئية والجبائية والعملية والمتعلقة بحقوق الانسان، مرفق مع كل عقد إضافة الى آليات للبحث عن العقود ومقارنتها.',
    'about'                 => 'حول OpenLandContracts',
];
