<?php
return [
    'name'                  => 'ارض مفتوحة',
    'title'                 => 'OpenLandContracts.org',
    'description'           => 'مرجع الكتروني يضم عقودا مشاريع الأراضي واسعة النطاق والمشاريع الزراعية والغابية المتاحة للعموم. يضم هذا المرجع الإلكتروني النصوص الكاملة للعقود إضافة الى توفر ملخص مبسط اللغة لاهم المصطلحات الاجتماعية والبيئية والجبائية والعملية والمتعلقة بحقوق الانسان، مرفق مع كل عقد إضافة الى آليات للبحث عن العقود ومقارنتها.',
    'countries_description' => 'البحث عن عقود الأراضي من بلدان متعددة -',
    'country_description'   => 'البحث عن عقود الأراضي من بالبلد',
    'resources_description' => 'البحث عن عقود الأراضي لموارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الأراضي لموارد مختلفة -',
    'tagline'               => '<p class="repo-description">و التخزين الإلكتروني ل </p> <div class="large-title olc-title"><span>عقود الاراضى المفتوحة</span></div>',
    'about'                 => 'حول OpenLandContracts',
];
