<?php
return [
    'name'                  => 'مورد',
    'title'                 => 'ResourceContracts.org',
    'description'           => 'مستودع الانترنت العقود المتاحة للجمهور على الأراضي على نطاق واسع ، والزراعة ، و مشاريع الغابات . يتضمن مستودع النص الكامل ل عقود . ملخصات بلغة واضحة من الاجتماعية والبيئية ، وحقوق كل العقد الأساسية البشرية ، المالية ، والشروط التشغيلية؛ و أدوات للبحث و المقارنة بين العقود.',
    'countries_description' => 'البحث عن عقود الموارد من عدة بلدان -',
    'country_description'   => 'البحث عن عقود الموارد من البلاد -',
    'resources_description' => 'البحث عقود في موارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الموارد من أجل الموارد -',
    'tagline'               => '<p class="repo-description">دليل لل </p> <div class="large-title"><span>البترول و &amp; <div>العقود المعدنية</div> </span></div>',
    'intro_text'            => 'في استخراج واستغلال الثروات البترولية والتعدينية ، يتم تعريف العلاقة بين الحكومات و النفط والغاز و شركات التعدين التي العقود والاتفاقيات و عقود الإيجار والتنازلات .',
    'associated_documents'  => 'والوثائق المرتبطة',
    'about'                 => 'حول ResourceContracts',
];
