<?php

return [
    'name'                  => 'Resource',
    'title'                 => "ResourceContracts.Org",
    'description'           => "مستودع على الانترنت للعقود العلنيّة المتعلّقة بمشاريع الزراعة والحراجة واسعة النطاق. يتضمّن المستودع نصّ العقود كاملاً، وملخّص بلغة سهلة عن الشروط الرئيسيّة الاجتماعيّة والبيئيّة والمتعلّقة بحقوق الانسان والماليّة والتشغيليّة في كلّ عقد، وأدوات للبحث عن العقود ومقارنتها.",
    'all_contracts'         => "كلّ العقود",
    'search_results_for'    => "نتائج البحث عن",
    'countries_description' => "إيجاد عقود موارد من بلدان مختلفة -",
    'country_description'   => "إيجاد عقود موارد من بلد -",
    'resources_description' => "إيجاد عقود موارد لموارد مختلفة -",
    'resource_description'  => "إيجاد عقود موارد لمورد -",

];
