<?php
return [
    'name'                  => 'المورد',
    'title'                 => 'ResourceContracts.org',
    'description'           => 'مرجع الكتروني  يضم عقودا لمشاريع الأراضي واسعة النطاق والمشاريع الزراعية والغابية المتاحة للعموم. يضم هذا المرجع الإلكتروني النصوص الكاملة للعقود إضافة الى توفر ملخص مبسط اللغة لاهم المصطلحات الاجتماعية والبيئية والجبائية والعملية والمتعلقة بحقوق الانسان، مرفق مع كل عقد إضافة الى آليات للبحث عن العقود ومقارنتها.',
    'countries_description' => 'البحث عن عقود الموارد من بلدان متعددة -',
    'country_description'   => 'البحث عن عقود الموارد من البلد -',
    'resources_description' => 'البحث عن عقود الموارد لموارد مختلفة -',
    'resource_description'  => 'البحث عن عقود الموارد للمورد -',
    'tagline'               => '<p class="repo-description">دليل لل </p> <div class="large-title"><span>البترول و &amp; <div>العقود المعدنية</div> </span></div>',
    'intro_text'            => 'تقوم العلاقة بين الحكومات وشركات النفط والغاز والتعدين فيما يتعلق باستخراج واستغلال الثروات البترولية والتعدينية استنادا الى العقود والاتفاقيات وعقود الإيجار والامتيازات التي تتم بين الطرفين',
    'about'                 => 'والوثائق ذات الصلة',
];
